{"Danehill": 3, "Dancer": 15, "instance": 697810, "of": 742242, "{": 697810, "'kbID": 697810, "'": 2902273, ":": 1396093, "[": 348906, "'Q726": 1374, "]": 348906, ",": 817049, "'label": 697810, "'Doma\u010di": 1398, "konj": 1380, "}": 697810, "Reichenbach": 11, "im": 30, "Vogtland": 2, "Podbe\u017ee": 1, "naselje": 2409, "v": 7114, "Sloveniji": 2388, "'Q486972": 21700, "'Q18564289": 393, "'naselje": 20282, "American": 437, "Ninja": 31, "'Q11424": 28153, "'film": 28278, "Jos\u00e9": 358, "Escobar": 11, "Saliente": 1, "'Q5": 229987, "'\u010dlovek": 229910, "Liu": 55, "Kwok": 11, "Man": 483, "Dave": 221, "Carter": 109, "Amphilophus": 1, "'Q16521": 38265, "'takson": 38138, "Barabanki": 2, "district": 2177, "Murder": 67, "Most": 62, "Fab": 2, "'Q7725634": 5201, "'literarno": 4976, "delo": 5043, "Tsering": 1, "Dhundup": 1, "Offiong": 1, "Edem": 3, "Velika": 754, "nagrada": 1875, "Monaka": 148, "1974": 65, "'Q9102": 99, "'Q27968055": 52, "'Velika": 1090, "Tanza": 2, "'Q61878": 54, "'barangay": 54, "Majid": 8, "Kavousifar": 1, "Alicia": 26, "Moreau": 9, "de": 3705, "Justo": 15, "Eadgyth": 1, "Cancellaria": 15, "crawfordiana": 1, "Zeta": 32, "One": 407, "Ashmit": 1, "Patel": 14, "Srednje": 12, "Karavanke": 4, "1960": 60, "NFL": 100, "season": 1545, "Hawk": 25, "the": 12051, "Slayer": 13, "Silver": 88, "Bear": 57, "Stop": 22, "and": 2909, "Stare": 15, "'Q134556": 12512, "'glasbeni": 28720, "singl": 11379, "Richard": 829, "Peter": 1006, "Even": 14, "Money": 73, "1800": 3, "United": 5207, "States": 4704, "presidential": 307, "election": 1650, "'Q47566": 112, "'United": 454, "Iran": 193, "'Q3624078": 1317, "'Q672729": 15, "'Q6256": 954, "'suverena": 666, "dr\u017eava": 2402, "'Islamic": 14, "republic": 38, "'de\u017eela": 458, "Volta": 21, "Kurunegala": 2, "District": 2427, "'Q1230110": 48, "'district": 3950, "Sri": 139, "Lanka": 107, "Larry": 125, "Metz": 9, "Piano": 52, "Concerto": 41, "No": 286, ".": 2855, "3": 258, "'Q1746028": 56, "'piano": 52, "concerto": 92, "Dennis": 150, "Baino": 1, "Seguenzia": 17, "eutyches": 1, "Cademario": 1, "'Q70208": 1990, "'municipality": 12728, "Switzerland": 1836, "Freddie": 26, "Bishop": 148, "III": 460, "Stuart": 128, "Lake": 931, "'Q23397": 1491, "'jezero": 1428, "Hill": 564, "River": 3355, "'Q4022": 8688, "'reka": 8548, "Desire": 23, "Caught": 5, "by": 123, "Tail": 10, "'Q25379": 1098, "'igra": 1046, "Petticoat": 4, "Pirates": 26, "Mari": 21, "Para\u00edba": 3, "'Q3184121": 1681, "Brazil": 1748, "Olaus": 4, "Petri": 17, "Church": 454, "'Q16970": 883, "'Q1497375": 117, "'cerkev": 792, "Chhaimale": 1, "Verner": 4, "mo\u0161ko": 386, "osebno": 1892, "ime": 1980, "'Q12308941": 838, "'mo\u0161ko": 806, "dou": 1, "buenardou": 1, "'Q7366": 5816, "'pesem": 4562, "Meharry": 1, "Medical": 75, "College": 780, "'Q494230": 88, "'Q1620945": 122, "'Q23002054": 436, "'medical": 92, "school": 1528, "'historically": 76, "black": 86, "colleges": 87, "universities": 89, "Ponvannan": 1, "Marc": 139, "Quinn": 33, "Zach": 25, "Scott": 416, "Niels": 26, "Skousen": 2, "Eulima": 97, "modicella": 1, "The": 6656, "Deele": 1, "'Q215380": 7659, "'glasbena": 9716, "skupina": 8454, "Janez": 302, "Globo\u010dnik": 9, "Soyuz": 14, "30": 33, "'Q1827405": 9, "'Q752783": 131, "'human": 120, "spaceflight": 114, "Anarbor": 1, "Sinan": 10, "Bak\u0131\u015f": 1, "Uppingham": 3, "'Q3957": 8993, "'Q1115575": 10677, "'mesto": 14058, "'civil": 7352, "parish": 7331, "Ahmed": 108, "Sababti": 1, "Der": 33, "Stahlhelm": 2, "Bund": 2, "der": 164, "Frontsoldaten": 1, "Fatal": 13, "Voyage": 18, "Minesweeper": 1, "'Q7889": 4251, "'Q21484471": 8, "'Q14946528": 1, "'video": 4620, "igra": 4281, "North": 694, "Babylon": 22, "'Q498162": 2152, "'Q17343829": 2650, "'census-designated": 1812, "place": 1868, "'unincorporated": 2324, "community": 2417, "in": 8639, "Nerea": 1, "P\u00e9rez": 70, "Machado": 17, "INVAP": 1, "'Q4830453": 9305, "'poslovni": 6992, "subjekt": 6994, "Elizabeth": 200, "Bowes-Lyon": 3, "Pilur": 1, "'Q532": 15625, "'vas": 13288, "Pulmonaria": 2, "obscura": 6, "Bankhead": 4, "'Q131681": 530, "'Akumulacijsko": 508, "jezero": 633, "Is": 315, "to": 898, "Blame": 8, "Joan": 100, "Gamper": 2, "Mannan": 4, "John": 2739, "Oldrid": 1, "Georgeff": 1, "Rad\u00e8s": 1, "Nolan": 26, "Calgary": 35, "'Q123705": 2599, "'soseska": 2312, "Huernia": 1, "Endgame": 5, "'Q1194583": 6, "Commander": 29, "Blood": 123, "Vla\u017enost": 1, "Sukkur": 3, "'Q515": 8644, "'Q1549591": 3076, "Indian": 167, "Institute": 224, "Management": 62, "Calcutta": 5, "'Q1143635": 71, "'Q4671277": 81, "'business": 86, "'academic": 150, "institution": 168, "Agapanthus": 1, "Heileen": 1, "Jukon": 2, "First": 244, "Order": 87, "\u00c9mile": 43, "Duclaux": 1, "Kenni": 1, "Olsen": 35, "Niccol\u00f2": 20, "Leoniceno": 1, "Tootsi": 1, "Roderick": 11, "list": 252, "Prime": 106, "Ministers": 16, "France": 452, "seznam": 580, "Wikimedije": 1014, "'Q13406463": 1029, "'seznam": 1006, "Wikimedie": 1007, "Aspen": 5, "Avionics": 2, "Dee": 39, "Vahravar": 1, "Long": 213, "Wharf": 12, "(": 1235, "Boston": 93, ")": 1231, "'Q828909": 16, "'Pomol": 12, "Nucella": 4, "ostrina": 1, "Gotarz": 2, "I": 1159, "Pavlova": 6, "vas": 215, "Peyton": 14, "Place": 102, "Nicola": 38, "Pellegrini": 7, "Alejandra": 5, "Andreu": 5, "Augusto": 26, "Cestari": 1, "Ramos": 23, "Chyhyryn": 1, "Raion": 78, "'Q1267632": 158, "'raion": 158, "Ukraine": 448, "Marginellidae": 1, "Apalachia": 1, "Dam": 167, "'Q12323": 228, "'Jez": 190, "Fuad": 5, "Gazibegovi\u0107": 1, "slovenski": 1493, "nogometa\u0161": 547, "Dead": 177, "&": 877, "Breakfast": 16, "Stewart": 158, "Iron": 82, "Works": 41, "Kryoneri": 1, "Olympia": 16, "Jasper": 24, "High": 1323, "School": 1963, "'Q9826": 2632, "'Srednja": 3116, "\u0161ola": 3881, "\u010cugujev": 1, "'Q5123999": 244, "'city": 1256, "regional": 209, "significance": 191, "Tamara": 21, "Tunie": 1, "Denis": 104, "Hollenstein": 2, "Libya": 20, "national": 313, "football": 2186, "team": 2145, "'Q6979593": 308, "'national": 774, "association": 364, "Anna": 194, "van": 582, "Egmont": 6, "Inquisitor": 32, "aemula": 2, "Your": 222, "Song": 302, "'Q207628": 1509, "kompozicija": 1120, "Rod": 43, "La": 825, "Rocque": 2, "Bicycle": 7, "Thieves": 8, "\u010cokolada": 4, "'Q482994": 17308, "album": 20285, "Rajko": 20, "Hrvat": 2, "vesla\u010d": 27, "Bizerte": 1, "also": 15321, "known": 15321, "as": 15374, "Bizerta": 1, "1940": 29, "Whipple": 8, "asteroid": 407, "'Q3863": 821, "'asteroid": 814, "Meglenik": 1, "Sturgis": 3, "Iffa": 2, "Offa": 4, "West": 753, "'Q853565": 128, "'barony": 128, "Flores": 38, "Department": 284, "'Q56059": 34, "'department": 508, "Uruguay": 43, "F\u00f6hr": 1, "'Q23442": 3824, "'otok": 3572, "Istana": 2, "'Q16560": 453, "'pala\u010da": 346, "formation": 5, "\u017dveplova": 1, "kislina": 69, "'Q11173": 1474, "'Q408683": 10, "'Q468076": 2, "'Q3775748": 2, "'spojina": 1068, "'mineral": 6, "acid": 37, "\u017delezni\u0161ka": 119, "postaja": 4451, "Tr\u017ei\u0161\u010de": 2, "'Q55488": 2676, "'\u017eelezni\u0161ka": 2550, "Dendrocygninae": 1, "Kesenai": 1, "Tsumi": 1, "Bullseye": 3, "'Q15416": 1053, "'televizijska": 7188, "oddaja": 939, "Hope": 87, "Memorial": 222, "Bridge": 510, "'Q158218": 135, "'truss": 100, "bridge": 412, "Eugen": 43, "Sandow": 3, "Homecoming": 5, "'Q209939": 762, "'Album": 742, "\u017eivo": 745, "Nick": 165, "Okorie": 1, "Hayden": 19, "Stone": 128, "Co": 39, "Nik": 10, "Turner": 94, "Joseph": 574, "Armstrong": 69, "Jerryd": 1, "Bayless": 2, "Grahovo": 8, "Ob\u010dini": 280, "Cerknica": 13, "pri": 449, "Cerknici": 1, "Luna": 29, "'Q24764": 989, "Philippines": 1229, "Polygraphia": 1, "Los": 223, "Angeles": 127, "Chargers": 4, "Tatsfield": 1, "UK": 61, "Kilglass": 1, "Naval": 58, "Base": 126, "San": 945, "Diego": 123, "'Q245016": 165, "'Voja\u0161ka": 314, "baza": 576, "Walcheren": 1, "'Q34763": 754, "'Q52103661": 2, "'Polotok": 674, "Nicolas": 104, "Marie": 148, "Th\u00e9r\u00e8se": 7, "Jolyclerc": 1, "Transformers": 7, "'Q581714": 246, "'animirana": 234, "serija": 6502, "Ozama": 1, "Damascus": 13, "Township": 1396, "'Q9035798": 747, "'township": 1498, "Pennsylvania": 1569, "Samuel": 246, "Gorton": 3, "2XS": 1, "Casalincontrada": 1, "'Q747074": 5206, "'Italijanske": 5110, "ob\u010dine": 5075, "Signal": 9, "George": 1160, "Lascelles": 3, "Weraroa": 1, "Franziska": 9, "Busch": 16, "Tipton": 5, "Herbert": 185, "Morrison": 51, "Yates": 18, "Ignac": 7, "Ferjan\u010di\u010d": 3, "Peggy": 27, "Seeger": 6, "Special": 137, "Astrophysical": 6, "Observatory": 113, "Russian": 63, "Academy": 378, "Science": 99, "'Q1254933": 231, "'astronomical": 218, "observatory": 224, "Tom": 406, "Browne": 35, "cardinal": 2, "vowel": 4, "Maximilian": 35, "von": 555, "Spee": 2, "Handan": 4, "'Q748149": 461, "'Q1637706": 722, "'prefecture-level": 444, "city": 1029, "Sarakino": 1, "Ljubezen": 5, "\u010dasu": 6, "kolere": 1, "Banjol": 1, "Stacey": 14, "Q": 26, "Main": 76, "Southern": 155, "railway": 601, "line": 666, "'Q728937": 551, "'railway": 740, "Lyc\u00e9e": 8, "Lyautey": 2, "Phra": 7, "Nakhon": 13, "Si": 21, "Ayutthaya": 3, "'Q50198": 122, "'province": 1686, "Thailand": 141, "Charles": 973, "Mitchill": 1, "Bogert": 1, "Cox": 60, "Scorched": 3, "Amiga": 7, "3000": 23, "Champorcher": 1, "Captivity": 2, "Baldissero": 1, "Torinese": 7, "\u0160ljivovik": 1, "Becontree": 1, "Heath": 72, "Margaret": 151, "Stohl": 1, "Gjesv\u00e6r": 1, "'Q15092344": 152, "Princess": 128, "Helena": 62, "Kingdom": 883, "Yeti": 3, "Cycles": 6, "Pottinger": 1, "Gun": 59, "Metal": 42, "Grey": 91, "'Q1366112": 94, "'drama": 114, "television": 132, "series": 2319, "Balitanghali": 1, "'Q5398426": 6467, "Motociklisti\u010dna": 6, "Malezije": 17, "Gabriel": 137, "Lipu\u0161": 3, "koro\u0161ko-slovenski": 1, "pevec": 36, "pevski": 14, "pedagog": 29, "skladatelj": 41, "Lipus": 1, "Fernando": 148, "Trueba": 2, "University": 1269, "Miskolc": 2, "'Q3918": 1902, "'Q45400320": 346, "'Univerza": 1660, "Keilor": 5, "Park": 1598, "'Q188509": 2047, "'suburb": 1894, "Mississippi": 50, "State": 1167, "Senate": 149, "'Q15891112": 38, "'Q2570643": 96, "'Senat": 92, "Predoslje": 1, "Piero": 20, "Aggradi": 1, "italijanski": 212, "Ratnavaram": 1, "Daye": 2, "Adwell": 1, "1938": 28, "FA": 114, "Cup": 787, "Final": 375, "'Q4484477": 180, "'FA": 180, "Tony": 279, "Williams": 326, "Denny": 21, "Seiwell": 1, "Taylorizem": 1, "'Q17737": 43, "'teorija": 38, "Best": 318, "Friends": 63, "Forever": 91, "Children": 54, "Red": 381, "King": 384, "'Q277759": 258, "'book": 250, "Ted": 87, "Lepcio": 1, "Bobby": 116, "Crim": 1, "Napuka": 2, "Ill": 7, "Manors": 1, "Caucasus": 6, "Andreas": 123, "M\u00f6lzer": 1, "avstrijski": 81, "politik": 293, "Ministry": 76, "Culture": 28, "Sport": 57, "Teksas": 20, "'Q35657": 100, "'Zvezna": 128, "Zdru\u017eenih": 148, "dr\u017eav": 145, "Amerike": 148, "belle": 2, "ferronni\u00e8re": 1, "portret": 2, "Leonarda": 2, "da": 284, "Vincija": 2, "'Q3305213": 623, "'slika": 598, "Portret": 2, "neznane": 1, "\u017eenske": 182, "Eug\u00e8ne": 41, "Schneider": 48, "Ier": 28, "Ilova": 2, "Peta": 5, "Mojzesova": 10, "knjiga": 109, "Svetega": 64, "pisma": 58, "'Q179461": 201, "'Q29154430": 87, "'verska": 196, "literatura": 161, "5": 157, "Devteronomij": 1, "Mz": 5, "Courbevoie": 1, "'Q484170": 7775, "'Ob\u010dine": 8818, "Francije": 8457, "Keisuke": 2, "Itagaki": 2, "Trapania": 32, "squama": 1, "Radinacra": 1, "throat": 2, "lozenge": 1, "Matteo": 29, "Ciofani": 2, "Eagle": 63, "znanstvena": 10, "revija": 257, "Lionel": 46, "Messi": 1, "Magliano": 2, "'Q1134686": 369, "'frazione": 352, "Alberto": 123, "Natusch": 1, "Bistra\u010d": 1, "Black": 478, "Cat": 53, "'Q21198342": 558, "'Q231302": 140, "'Q63952888": 131, "'manga": 404, "'sh\u014dnen": 86, "Berton": 3, "Rouech\u00e9": 1, "Frank": 468, "Martin": 609, "Willis": 46, "Eugene": 82, "Lamb": 28, "mlaj\u0161i": 163, "E.": 192, "Jr": 70, "Taras": 7, "Pe\u010deny": 1, "Nesre\u010da": 4, "raketoplana": 2, "Columbia": 145, "'Q744913": 77, "'letalska": 90, "nesre\u010da": 93, "Swazi": 3, "'Q34770": 987, "'Q1288568": 423, "'jezik": 894, "Acadian": 3, "House": 866, "Museum": 449, "'Q3947": 359, "'hi\u0161a": 342, "Henry": 809, "Lee": 367, "Higginson": 2, "Minerbe": 1, "Ivan": 437, "Hippolyte": 8, "LaMoure": 2, "County": 3658, "Kiryat": 9, "Shaul": 2, "Cemetery": 171, "'Q39614": 420, "'Q1241568": 74, "'Q846659": 15, "'pokopali\u0161\u010de": 384, "'voja\u0161ko": 48, "pokopali\u0161\u010de": 57, "'Jewish": 10, "cemetery": 48, "Fire": 155, "Sea": 143, "Minister": 221, "Hungary": 23, "Africa": 96, "Toto": 6, "V\u0103durele": 1, "Markham": 17, "Pan": 66, "Am": 61, "Centre": 246, "'Q1076486": 1165, "'sports": 1098, "venue": 1955, "Amadora": 1, "'Q13217644": 346, "'Q15647906": 108, "Portugal": 836, "HAL": 3, "Laboratory": 25, "'Q210167": 1018, "'podjetje": 996, "ki": 1102, "razvija": 873, "videoigre": 998, "Mikhail": 43, "Zemtsov": 1, "Roger": 192, "Smith": 503, "Zaza": 6, "Slovenski": 54, "narodopisni": 3, "in\u0161titut": 323, "Urban": 57, "Jarnik": 4, "'Q1664720": 28, "'in\u0161titut": 26, "Celovec": 6, "Chapare": 2, "Province": 664, "David": 1315, "Powell": 62, "Sidoarjo": 2, "Thiour\u00e9": 1, "New": 1954, "York": 444, "Route": 556, "46": 10, "'Q34442": 3204, "'cesta": 3108, "Edna": 14, "Diefenbaker": 3, "Pankosi": 1, "Kevin": 277, "Cooney": 7, "Messier": 40, "2": 446, "'Q11276": 47, "'kroglasta": 38, "zvezdna": 101, "kopica": 116, "Jonathan": 192, "M.": 237, "Shiff": 1, "Gribskov": 2, "Municipality": 661, "'Q2177636": 151, "Denmark": 286, "Andrzej": 34, "Kowalski": 8, "Matthiessen": 2, "Paternity": 1, "Stansted": 2, "Airport": 447, "station": 3677, "Unstrange": 1, "Minds": 10, "Jacques": 180, "Salomon": 21, "Hadamard": 2, "Arvind": 5, "Krishna": 34, "Mehrotra": 1, "Rova": 2, "Antananarivo": 4, "Alano": 1, "Espa\u00f1ol": 9, "'Q39367": 133, "'Pasme": 132, "psov": 136, "Anhimidae": 1, "Michael": 881, "Haley": 10, "Precious": 7, "Lara": 36, "Quigaman": 1, "Ohara": 1, "Prototheoridae": 1, "Texas": 152, "Wildcatters": 1, "'Q4498974": 816, "'ice": 862, "hockey": 834, "Alexander": 474, "Rock": 321, "Revolution": 56, "eksperimentalni": 3, "film": 2605, "'Q201658": 254, "'filmski": 410, "\u017eanr": 563, "Jimmy": 157, "Vee": 4, "Sleep": 23, "'Q5633421": 217, "'Q5253501": 6, "'znanstvena": 248, "Alan": 246, "Morton": 56, "Frankfurter": 7, "L\u00f6wen": 1, "Battle": 599, "Taillebourg": 1, "'Q178561": 1397, "'bitka": 1336, "Vicoforte": 1, "machete": 1, "Hoon": 8, "Na": 49, "Adonijah": 1, "Vollsmose": 1, "Sonja": 22, "Bla\u017e": 37, "slovenska": 366, "igralka": 73, "Synod": 4, "Bishops": 6, "'Q111161": 43, "'synod": 42, "Lebanon": 28, "1150": 2, "Leto": 779, "'Q577": 848, "'leto": 848, "Paramore": 1, "'Q5741069": 883, "'rock": 866, "group": 1667, "Ser\u00edn": 1, "Plano": 1, "mesto": 3309, "Texasu": 6, "'Q1093829": 605, "Matsuo": 1, "Bash\u014d": 2, "SK": 35, "Austria": 66, "K\u00e4rnten": 1, "'Q476028": 4995, "'Nogometni": 4898, "klub": 6132, "Oakland": 27, "Oaks": 15, "'Q13393265": 606, "'ko\u0161arkarski": 596, "Daniel": 495, "Landa": 6, "Xinyi": 1, "'Q705296": 91, "Taiwan": 252, "Fran\u00e7ois": 165, "Cotinaud": 1, "Mercer": 30, "'Q777120": 680, "'Q62049": 1479, "'borough": 1108, "'county": 1856, "seat": 1770, "Patrick": 263, "Straight": 31, "Oulu": 8, "Art": 212, "'Q207694": 719, "'Q33506": 1140, "'umetnostna": 586, "galerija": 597, "'muzej": 880, "Tay": 5, "Rail": 77, "'Q12042110": 98, "'Q1210334": 118, "'\u017eelezni\u0161ki": 78, "most": 394, "Quentin": 19, "Keynes": 12, "Club": 538, "Med": 4, "'Q6881511": 3618, "'Q891723": 2985, "'Podjetje": 2002, "'public": 1882, "company": 2322, "Abitibi-T\u00e9miscamingue": 1, "Rhyno": 1, "Julie": 57, "Holland": 69, "Ina": 16, "Rousseau": 5, "Giuseppe": 155, "Gatta": 1, "Okharpauwa": 1, "'Q1530705": 1587, "'village": 2480, "development": 1600, "committee": 1521, "Nepal": 1711, "Afri\u0161ka": 4, "nogometna": 29, "konfederacija": 6, "Telo": 2, "uprave": 1, "zveze": 25, "nogometa": 4, "afriki": 1, "'Q11422536": 22, "'Q1478443": 26, "'Q163740": 684, "'neprofitna": 516, "organizacija": 755, "zveza": 197, "Dublin": 52, "Rathmines": 1, "Carnan": 1, "Ridgely": 3, "Dragsfj\u00e4rd": 1, "'Q856076": 810, "'Q17468533": 113, "Finland": 699, "Wilge": 1, "Victoria": 176, "'Q22698": 557, "'Park": 474, "Gina": 13, "Falckenberg": 1, "Sistematika": 1, "E.B": 1, "Clucher": 1, "V\u00e4stertorp": 1, "'Q2983893": 504, "'\u010detrt": 428, "Kappimala": 1, "Carbondale": 3, "Utricularia": 2, "Charmides": 1, "'Q47461344": 128, "'Q3026037": 15, "'Corpus": 14, "Platonicum": 15, "Second": 107, "Mexican": 26, "Empire": 152, "'Q3024240": 1880, "'Q1151405": 48, "'biv\u0161a": 1310, "'klientelna": 28, "Homer": 30, "vs.": 38, "Patty": 15, "Selma": 14, "Carlton": 34, "Jim": 336, "Backus": 3, "Mustafa": 34, "Abdellaoue": 2, "End": 134, "Stories": 45, "Sarasvati": 2, "'Q1434313": 1, "'Q494511": 30, "'Q1137755": 1, "'Devi": 26, "Midrakh": 1, "Oz": 41, "'Q917146": 182, "'moshav": 126, "Gregor": 96, "Jordan": 152, "National": 1209, "Rebirth": 7, "Party": 727, "'Q7278": 2139, "'Politi\u010dna": 2108, "stranka": 2157, "Axmarby": 1, "'Q12813115": 896, "'Q14839548": 20, "'urban": 856, "area": 1982, "Sweden": 1372, "Hugh": 148, "IV": 228, "Rodez": 3, "Jerry": 120, "Adler": 33, "Bias": 4, "Pentapogon": 1, "Fally": 1, "Ipupa": 1, "Bailhongal": 1, "'Q7694920": 43, "'tehsil": 82, "India": 280, "Caloscyphaceae": 1, "Santiago": 89, "Metro": 156, "Line": 435, "Kudumbasree": 1, "Travels": 8, "Goniodoris": 8, "nodosa": 3, "Creatures": 11, "Night": 308, "Frontieresa": 4, "1936": 56, "'Q2299007": 2, "Michal": 56, "P\u00e1vek": 1, "Pat": 104, "O'Connor": 2, "Bryan": 77, "Oviedo": 7, "Kostari\u0161ki": 1, "Josu\u00e9": 3, "Jim\u00e9nez": 20, "Gr\u00fcnstadt": 1, "Nem\u010diji": 102, "Bewdley": 1, "Brunswick": 99, "11": 37, "Moon": 143, "Mirror": 23, "Pussyfooting": 1, "Gemmuloborsonia": 4, "karubar": 2, "Samurai": 15, "Blow": 18, "Job": 16, "'Q24862": 555, "'kratki": 544, "Matija": 26, "Kastelec": 2, "rimskokatoli\u0161ki": 12, "duhovnik": 116, "kanonik": 4, "leksikograf": 5, "prevajalec": 60, "nabo\u017eni": 5, "pisatelj": 240, "Pape\u017e": 168, "Klemen": 40, "Sveti": 182, "Herb": 27, "Elliott": 54, "Mus\u00e9e": 12, "Ingres": 2, "White": 388, "Flint": 15, "Mall": 90, "'Q11315": 398, "'Q15893266": 29, "'shopping": 380, "center": 717, "Napalm": 5, "A": 708, "Disco": 25, "Zoo": 74, "'Q1121542": 4, "'mobile": 94, "game": 494, "R\u00e4terichsbodensee": 1, "Warrior": 40, "Run": 87, "\u0160jan": 1, "na": 2721, "Kitajskem": 11, "'Q250811": 26, "Xi'an": 1, "\u0160ian": 1, "multilateral": 1, "treaty": 72, "Chichester": 12, "'Q1195098": 122, "'ward": 238, "Berkovci": 1, "Kri\u017eevci": 5, "Trst": 8, "Italiji": 151, "'Q2264924": 468, "'port": 266, "settlement": 384, "Louis-Joseph-Rapha\u00ebl": 1, "Collin": 10, "Aurora": 38, "International": 565, "'Q644371": 636, "'Q695850": 514, "'Q94993988": 563, "'mednarodno": 452, "letali\u0161\u010de": 464, "'Letalska": 1332, "Comedy": 32, "Channel": 82, "'Q2001305": 310, "'television": 2944, "channel": 507, "Matic": 5, "\u010crnic": 1, "Oga\u0219u": 6, "cu": 11, "Raci": 1, "Brahim": 4, "Abdoulaye": 8, "Saco": 1, "Eric": 246, "Newby": 1, "Amelia": 29, "Edith": 28, "Huddleston": 3, "Barr": 14, "Oregon": 82, "Hanzinne": 1, "'Q2785216": 103, "Shadow": 62, "Doubt": 11, "H\u0131z\u0131r": 1, "Sar\u0131": 2, "Vicente": 62, "L\u00f3pez": 67, "Rollins": 7, "How": 34, "Be": 123, "Single": 21, "Cagny": 1, "Kessen": 2, "II": 971, "Thomas": 1008, "P.": 142, "Salmon": 20, "Foul": 4, "Rift": 7, "Anderson": 213, "Cooper": 106, "360\u00b0": 2, "'Q1358344": 253, "'news": 210, "program": 306, "Sabongui": 1, "Knut": 21, "Bohwim": 2, "Gudbrand": 1, "Adolphe": 24, "Lefkowitch": 1, "Mladen": 13, "Maru\u0161i\u0107": 2, "hrva\u0161ki": 36, "admiral": 10, "Live": 220, "Rise": 38, "Time": 280, "Season": 35, "Juan": 360, "Carlos": 279, "Blanco": 29, "Fern\u00e1ndez": 64, "Sabbath": 2, "Champollion": 2, "'Q1348589": 821, "'Lunini": 792, "kraterji": 793, "Pete": 88, "'Q1130279": 91, "'Hipokristik": 58, "FC": 531, "Kallon": 3, "Studio": 52, "Ghibli": 3, "'Q1107679": 105, "'animation": 96, "studio": 302, "Canberra": 12, "400": 15, "Francis": 305, "Beaufort": 32, "Daliburgh": 1, "Fifty": 3, "Shades": 8, "Hans": 277, "Sch\u00e4fer": 11, "Dig": 9, "In": 208, "Odprto": 292, "prvenstvo": 2069, "Avstralije": 415, "1981": 63, "'Q60874": 206, "'Q47345468": 490, "'Odprto": 890, "Siphonofusus": 1, "Meta": 6, "'Q690840": 32, "Ethiopia": 59, "Karl": 295, "Hubbuch": 1, "\u0160koda": 4, "Favorit": 1, "Falconer": 6, "Glen": 95, "Metropolit": 1, "Goldfinger": 6, "Ronin": 1, "Warriors": 33, "Cross": 204, "Broadcasting": 26, "Mi": 26, "Delirio": 1, "Lombardi": 13, "priimek": 522, "'Q101352": 1082, "'priimek": 1030, "Wild": 144, "Waters": 29, "'Q740326": 33, "'water": 32, "park": 1308, "Aboa": 1, "'Q749622": 47, "'Seznam": 554, "raziskovalnih": 47, "postaj": 47, "Antarktiki": 48, "Inabata": 1, "Katsutaro": 1, "Salmond": 1, "'Q2680291": 21, "'residential": 20, "college": 486, "Oleksiy": 7, "Pecherov": 1, "Nantahala": 3, "Wilderness": 54, "Teatro": 24, "Nacional": 35, "S\u00e3o": 141, "'Q24354": 701, "'Q153562": 205, "'Q210272": 134, "'Gledali\u0161\u010de": 512, "'opera": 146, "house": 745, "'kulturna": 130, "dedi\u0161\u010dina": 108, "Binnie": 4, "Barnes": 52, "Bulgarian": 17, "Orthodox": 18, "'Q1649443": 36, "'Q44301618": 5, "Brady": 44, "Gmina": 153, "Brwin\u00f3w": 1, "Paula": 34, "Rego": 1, "Predsednik": 53, "Kazahstana": 2, "'Q4164871": 2638, "'polo\u017eaj": 2404, "Justboy": 1, "Meet": 27, "Quagmires": 1, "Colo": 3, "Vale": 42, "'Q3257686": 262, "Histria": 6, "Perla": 1, "'Q11446": 476, "'Ladja": 478, "Voznik": 1, "ozvezdje": 2, "severni": 8, "nebesni": 1, "polobli": 2, "'Q8928": 114, "'Ozvezdje": 114, "Uco": 2, "'Q2179958": 1871, "Peru": 2317, "Tunstall": 5, "Quarles": 3, "Donald": 126, "Petrie": 10, "Rose": 161, "Hotel": 188, "Warfield": 6, "Wolfgang": 80, "H\u00e4nsch": 1, "Antillophos": 14, "opimus": 1, "Murshidabad": 2, "Gallagher": 21, "Shean": 2, "'Q10648343": 125, "'Q1141470": 46, "'duo": 98, "'double": 58, "act": 40, "Internationalist": 2, "Workers": 25, "Abigail": 15, "Masham": 3, "Brazilian": 23, "Carnival": 26, "'Q1445650": 53, "'praznik": 44, "Galt": 10, "Rockets": 12, "Potamotrygonocotyle": 1, "Maschka": 1, "Yu": 30, "Hakusho": 1, "Pukhulachhi": 1, "\u017denevsko": 1, "'Q211302": 70, "'Q102192": 6, "'glacial": 62, "lake": 117, "'fresh": 4, "water": 33, "Chris": 352, "Cowey": 1, "Eyes": 88, "Open": 197, "Walter": 360, "Robert": 1186, "1830": 3, "'Q39911": 196, "'desetletje": 196, "Guting": 1, "Station": 576, "'Q928830": 2020, "'Q22808403": 653, "'Q1147171": 3, "'metro": 1920, "Te\u0161\u010de": 1, "\u010drevo": 5, "Jejunum": 1, "Ervin": 10, "Prelog": 4, "Fisher": 85, "Lin": 20, "Zexu": 1, "Carol": 61, "Beckwith": 4, "Lewiston": 10, "Bingham": 21, "James": 1198, "Braidwood": 3, "Whirlpool": 4, "Corporation": 159, "Celebrity": 25, "Paranormal": 3, "Project": 59, "Hajd\u00fas\u00e1mson": 1, "Tommy": 116, "Shondells": 1, "Seduction": 5, "Innocent": 14, "Eubela": 4, "sofia": 1, "Sheridan": 42, "Nurseries": 1, "Exient": 1, "Entertainment": 129, "Hybris": 1, "oktet": 1, "'Q120544": 7, "'Q131186": 55, "'pevski": 66, "zbor": 79, "Lalit": 2, "Narayan": 14, "Mithila": 1, "Ferdo": 10, "Ko\u010devar": 4, "publicist": 47, "\u017dav\u010danin": 1, "Rawdon-Hastings": 1, "Thayer": 8, "Arva": 1, "Since": 5, "Left": 46, "You": 535, "Ninski": 1, "Stanovi": 1, "Piece": 13, "Me": 502, "Francisco": 212, "Coacalco": 1, "F\u00e9lix": 47, "D\u00edaz": 43, "Montoro": 3, "'Q2074737": 1891, "Spain": 1914, "Camillo": 22, "Gargano": 5, "Asano": 1, "Naganori": 1, "Nagalingam": 1, "Ethirveerasingam": 1, "Al\u00e9p\u00e9": 1, "'Q617807": 44, "Ivory": 88, "Coast": 228, "Sam": 185, "Patch": 7, "Neville": 37, "AMC": 6, "Hornet": 11, "Spartak": 14, "Shklov": 1, "Amine": 6, "Lta\u00efef": 1, "Miracles": 8, "Florence": 48, "Reed": 63, "Khaled": 9, "Mashud": 1, "Chasmanthieae": 1, "Altstadt": 4, "Hamburg": 19, "'Q15830667": 4, "'Q676050": 75, "'old": 64, "town": 1085, "Come": 92, "on": 469, "Down": 165, "'Q169930": 1211, "'Extended": 1184, "play": 1192, "Cronulla": 5, "Taavi": 1, "R\u00f5ivas": 1, "Muriel": 14, "Crailsheim": 3, "Aes": 2, "grave": 8, "'Q8142": 171, "'Valuta": 136, "Basketball": 99, "Bundesliga": 4, "'Q623109": 502, "'\u0161portna": 648, "liga": 559, "Flaach": 1, "Badsha": 2, "Terry": 125, "Cummings": 27, "Another": 48, "Rides": 13, "Bus": 23, "Animetal": 4, "Marathon": 40, "Carolina": 129, "Power": 197, "Light": 246, "Avstrijsko": 2, "primorje": 2, "Bacary": 1, "Sagna": 1, "Cromford": 1, "Marinduque": 2, "'Q3914": 848, "'\u0161ola": 752, "Dancing": 51, "Dark": 161, "Tizim\u00edn": 2, "'Q1952852": 315, "Mexico": 419, "Adderall": 2, "Diaries": 23, "Kennywood": 1, "'Q194195": 232, "'amusement": 318, "Henrique": 24, "Henriques": 4, "William": 1405, "R.": 175, "Trotter": 3, "2015": 132, "Copa": 36, "Constituci\u00f3": 3, "Floored": 1, "Fairey": 8, "Pintail": 1, "'Q3119075": 17, "'floatplane": 14, "Bladen": 3, "Schools": 77, "'Q398141": 325, "'school": 352, "Lokeren": 1, "Heliopolis": 5, "Chapultepec": 4, "autonomous": 15, "region": 197, "People": 131, "'s": 167, "Republic": 231, "China": 287, "Wade": 42, "Archeological": 18, "Site": 112, "'Q839954": 2603, "'arheolo\u0161ko": 1818, "najdi\u0161\u010de": 1828, "Linyanti": 1, "Constituency": 33, "'Q1853630": 18, "'constituency": 102, "Namibia": 33, "Heacham": 1, "Eurovision": 136, "Dance": 123, "Contest": 146, "Adrift": 5, "Simon": 294, "Tchobang": 1, "Ceri\u0107": 1, "Celi\u010dni": 5, "ciklus": 2, "'Q2996394": 116, "'biological": 128, "process": 136, "cikel": 5, "Mark": 518, "Illsley": 2, "Parks": 31, "Recreation": 51, "7": 100, "'Q3464665": 935, "Chisapani": 2, "Prost": 6, "Grand": 305, "Prix": 59, "Mo\u0161tvo": 12, "Inahuaya": 1, "Phantom": 32, "Death": 147, "Forestville": 4, "'Q751708": 968, "'Q55237813": 149, "Lucio": 8, "Filomeno": 2, "Let": 78, "mrtve": 1, "ptice": 8, "Mohamed": 106, "Rabbae": 1, "Freeborn": 3, "Tetulia": 1, "Upazila": 111, "'Q620471": 224, "'upazila": 222, "Bangladesh": 271, "Espa\u00f1ola": 4, "Cove": 94, "'Q31615": 145, "'cove": 124, "Schloss": 10, "Johannisburg": 1, "'Q751876": 417, "'gra\u0161\u010dina": 324, "We": 131, "Are": 85, "World": 970, "Monsaraz": 3, "'Q1131296": 471, "'freguesia": 434, "Darren": 59, "Bent": 12, "Mount": 865, "Kelsey": 8, "'Q8502": 6024, "'gora": 5574, "Suction": 1, "Queensbury": 3, "Treehouse": 13, "Horror": 41, "XX": 7, "Wheeler": 39, "Y\u016bfutsu": 1, "'Q1122846": 280, "Japan": 2114, "Matt": 196, "Smyth": 15, "Mestna": 29, "knji\u017enica": 47, "Kranj": 37, "'Q7075": 126, "'knji\u017enica": 100, "Osrednja": 3, "Prvenstvo": 243, "1952": 45, "-": 557, "posami\u010dno": 302, "Hagbard": 1, "'Q21070568": 54, "Brownsburg": 2, "Indiana": 71, "ameri\u0161ki": 187, "zvezni": 124, "dr\u017eavi": 128, "Indiani": 9, "Turbonilla": 443, "churia": 1, "Johnathan": 4, "Staci": 1, "Kim": 104, "\u0161portni": 16, "strelec": 1, "'Q28640": 1580, "'poklic": 1368, "Coti": 1, "Philadelphia": 51, "Shyam": 4, "Ramsay": 23, "at": 602, "Summer": 444, "Olympics": 336, "Hendon": 4, "'Q2755753": 142, "Hamilton": 169, "Wanderers": 6, "Bushnell": 6, "Invisible": 20, "Lo": 23, "Buono": 3, "reaper-binder": 1, "Never": 97, "Gon": 11, "Give": 30, "Up": 198, "Bob": 279, "Woolmer": 2, "SPN": 1, "'Q7187": 230, "'Gen": 230, "Union": 373, "Jack": 360, "'Q188784": 538, "'Q1114461": 338, "'Superheroj": 420, "Shepherd": 36, "Steeltown": 1, "Records": 514, "'Q18127": 1874, "'Q783794": 197, "'Glasbena": 1770, "zalo\u017eba": 1783, "Javed": 9, "Akhtar": 10, "\u00c5land": 6, "'Q165": 136, "'Morje": 122, "Legislative": 51, "Council": 192, "Hong": 126, "Kong": 130, "Huntington": 33, "Ernesto": 27, "Arancibia": 2, "Lush": 5, "'Q507619": 100, "'trgovska": 56, "veriga": 61, "Littoraria": 13, "sinensis": 6, "Jan": 373, "Lecjaks": 1, "Kubica": 1, "Canadian": 167, "Pacific": 95, "Kambrij": 1, "'Q392928": 53, "'Q403523": 51, "'geological": 214, "period": 40, "'system": 48, "Andrei": 35, "Cristea": 1, "ship": 139, "model": 47, "Pliensbachian": 1, "'Q1123245": 192, "'Q568683": 191, "'stage": 130, "age": 132, "Malabon": 1, "Richie": 27, "Moller": 3, "Fatma": 1, "Girik": 1, "Sedum": 2, "lanceolatum": 2, "Italski": 1, "jeziki": 52, "'Q25295": 378, "'language": 372, "family": 441, "Prairie": 48, "Creek": 436, "Douglas": 192, "Sleipner": 2, "gas": 65, "field": 269, "'Q1349255": 52, "'Q12093880": 2, "'natural": 168, "541.": 1, "padalski": 5, "pehotni": 14, "polk": 69, "ZDA": 923, "'Q52371": 135, "'polk": 128, "Yuu": 2, "Watase": 1, "Hartland": 8, "'Q28111": 258, "Glagolski": 4, "na\u010din": 7, "'Q980357": 4, "'grammatical": 4, "category": 11, "Sigulda": 2, "Markha": 1, "Stoke": 35, "Bellingwolde": 1, "'Q1852859": 476, "'Q902814": 1479, "'Q2039348": 1115, "'obmejno": 994, "Netherlands": 994, "1982": 71, "Qizilqum": 1, "Zarafshon": 1, "Pristiterebra": 6, "petiveriana": 1, "Forum": 20, "'Q794159": 1, "'Q1555508": 53, "'radio": 116, "costume": 2, "drama": 41, "'Q15961987": 25, "Birkebeineren": 1, "Ski": 32, "Stadium": 553, "'Q483110": 1239, "'Stadion": 1168, "Caryn": 1, "Bentley": 23, "Yavne": 2, "'Q755017": 131, "'Q3505887": 83, "'Tell": 78, "council": 464, "Serrata": 22, "amphora": 1, "Sternoptyx": 1, "Amaro": 8, "special": 58, "woreda": 3, "Ira": 24, "Matthews": 37, "Kansas": 57, "City": 931, "Brass": 17, "Navratri": 1, "'Q132241": 57, "'festival": 54, "Nemean": 1, "lion": 1, "Canals": 1, "Petrovi\u0107": 15, "Megyn": 2, "Price": 69, "Lachish": 1, "'Q22674925": 11, "Thao": 1, "'Q45762": 111, "'Q38058796": 56, "'Q83365404": 21, "'mrtev": 82, "jezik": 429, "Nassarius": 48, "semiplicatoides": 1, "Filter": 4, "Naunton": 1, "Wayne": 137, "Alternative": 16, "Nation": 64, "festival": 375, "'Q868557": 161, "Tapacocha": 1, "Ch\u00e2teau": 121, "du": 162, "Prada": 8, "'Q23413": 1150, "'grad": 920, "Pluxemburg": 1, "Stauroglanis": 2, "B\u00f6ttingen": 1, "'Q262166": 1051, "Germany": 1123, "Kuji": 2, "Victorian": 24, "Curriculum": 1, "Assessment": 1, "Authority": 51, "'Q327333": 335, "'Q5419285": 1, "'Q7604698": 1, "'vladni": 296, "urad": 301, "Barton": 45, "Bendish": 2, "berkelij": 1, "'Q11344": 237, "'Q755992": 49, "'kemi\u010dni": 200, "element": 295, "'synthetic": 34, "Cape": 232, "Breton": 11, "South": 771, "'Q17202187": 131, "'federal": 156, "electoral": 170, "Canada": 488, "Ride": 48, "for": 1030, "Walkaway": 2, "Mihimaru": 1, "GT": 9, "'Q2088357": 162, "'musical": 240, "ensemble": 150, "Arieh": 2, "Warshel": 1, "Charlton": 23, "Joaqu\u00edn": 24, "Crespo": 11, "Benson": 39, "poklic": 14, "Zaposlitev": 1, "Clionidaee": 1, "Psycho": 20, "Soldier": 28, "Pindoba": 1, "Middleton": 30, "Bustan": 1, "Birke": 1, "Talent": 16, "Unlimited": 10, "Kojo": 4, "Botsio": 1, "Tetsuya": 10, "Mizuguchi": 1, "Dalton": 30, "Thrower": 2, "Natica": 16, "koperbergae": 1, "Amy": 46, "Gough": 14, "Goodnight": 4, "Vienna": 77, "'Q208569": 2225, "'studijski": 2114, "Tabuk": 2, "Saudi": 16, "Arabia": 20, "Provanna": 10, "admetoides": 1, "Droeshout": 2, "Stapelia": 1, "Chief": 85, "Powhatan": 5, "Winkler": 16, "Plec": 1, "Christoffer": 8, "Wilhelm": 224, "Eckersberg": 2, "Faye": 14, "Tozer": 3, "Freiburg": 4, "Government": 111, "Region": 234, "Andrew": 372, "Wells": 79, "MARTa": 1, "Herford": 5, "Philip": 227, "Jones": 337, "Fjar\u00f0abygg\u00f0": 1, "'Q955655": 68, "Iceland": 68, "Nami\u0161ljeni": 1, "bolnik": 1, "1950": 49, "Tennessee": 60, "Volunteers": 6, "Going": 22, "'Q1279564": 234, "'short": 204, "story": 211, "collection": 207, "Jaime": 35, "Lachica": 1, "Sin": 37, "So": 66, "Big": 343, "!": 449, "Karaman": 5, "'Q56061": 659, "'Q15284": 700, "'administrativna": 442, "obmo\u010dna": 444, "enota": 918, "'ob\u010dina": 496, "Tricky": 5, "Leo": 119, "Wiener": 16, "Prague": 19, "12": 51, "Eldorado": 7, "Peak": 297, "Bo\u017eidar": 19, "Bo\u017ei\u010d": 15, "Sir": 142, "Baring": 9, "Ebersberg": 2, "Melg": 1, "El": 381, "Ouidane": 1, "Vanessa": 26, "Amorosi": 1, "Castro": 53, "Garc\u00eda": 92, "Rick": 105, "L.": 174, "Farrar": 10, "Gold": 140, "Country": 203, "'Q82794": 1043, "'regija": 920, "Rajamahendravaram": 1, "'Q58339717": 15, "'Q6936225": 142, "'municipal": 112, "corporation": 151, "Kanhangad": 1, "Luther": 26, "Lane": 97, "Bane": 5, "'Q12280": 224, "'most": 216, "Borisov": 5, "Marit": 8, "Bouwmeester": 2, "Benjamin": 169, "Carvosso": 1, "Jason": 214, "Patric": 8, "Lyme": 9, "Becky": 11, "Johnston": 54, "Roma": 27, "Porta": 23, "Paolo": 91, "Mytilinidiales": 1, "Lars": 93, "Bj\u00f8nness": 1, "Bjonness": 1, "Double": 53, "Cluster": 8, "'Q11387": 90, "'odprta": 62, "Ken": 149, "Masters": 64, "'Q95074": 179, "'Q1569167": 45, "'izmi\u0161ljena": 158, "oseba": 232, "Marcel": 98, "Herrand": 1, "Krishnagiri": 3, "Northern": 204, "Peninsula": 166, "Area": 318, "Flat": 22, "Top": 68, "Oughterard": 1, "Enter": 7, "Feny\u0151f\u0151": 1, "Milano": 14, "Centrale": 7, "\u00dast\u00ed": 4, "nad": 72, "Labem": 3, "'Q257978": 13, "'Q15978299": 42, "'Q5153359": 48, "'Q12031379": 10, "'Q8452914": 25, "'Q7841907": 37, "'Q7819319": 33, "Danny": 121, "Sj\u00f6berg-Augustsson": 1, "Novus": 3, "Magnificat": 1, "Ronald": 83, "Brown": 339, "Pentagramska": 2, "prizma": 6, "Saint": 217, "Pothinus": 2, "Primo\u017e": 30, "Gliha": 2, "Year": 92, "Living": 52, "Dangerously": 3, "Acantholiparis": 1, "Sringkhal": 1, "Finaghy": 2, "Brad": 103, "Hartman": 16, "Pija\u0161\u0161ili": 1, "Moncada": 4, "Tome": 3, "Kitanovski": 1, "Lately": 4, "Central": 346, "'Q22746": 239, "'mestni": 238, "Brindisi": 3, "Montagna": 2, "Fall": 94, "Directorate": 7, "Military": 75, "Intelligence": 20, "'Q3238445": 24, "'security": 22, "agency": 155, "Gornji": 95, "Rinj": 1, "Zdaljevac": 1, "Kraptor": 1, "Bitka": 131, "Grunvaldu": 1, "Klarinet": 1, "Aiviq": 1, "'Q14978": 37, "'Ledolomilec": 34, "Jandun": 1, "Afghanistan": 112, "Football": 330, "Federation": 91, "Les": 156, "Deux": 6, "Alpes": 4, "'Q130003": 200, "'ski": 180, "resort": 301, "Bram": 10, "Verbist": 1, "Ratbag": 1, "Games": 318, "Torani": 1, "Canal": 99, "'Q12284": 204, "'Prekop": 198, "Castello": 17, "Tesino": 1, "Anberlin": 1, "Pool": 34, "Streptopoideae": 1, "Jeff": 177, "Hook": 21, "141": 3, "Carl": 290, "Van": 233, "Loan": 2, "Sasakiconcha": 2, "Sweetest": 4, "Taboo": 10, "WNZK": 1, "'Q14350": 1807, "'radijska": 1790, "Kanhan": 1, "Farhaan": 2, "Behardien": 1, "Paul": 913, "Gilbert": 108, "Shiraz": 2, "'Q137535": 114, "Webster": 56, "Tiraspol": 3, "Melos": 4, "Quartet": 38, "'Q207338": 51, "'Godalni": 40, "kvartet": 41, "Dale": 70, "Lazarov": 1, "Balbuena": 2, "Jelka": 8, "Godec": 5, "politi\u010darka": 21, "Box": 61, "Kamratvallen": 1, "Rhine": 19, "'Q574299": 30, "'provinces": 28, "Prussia": 52, "Iburi": 1, "Subprefecture": 23, "'Q850450": 32, "'subprefecture": 32, "Shins": 1, "Hasuliya": 1, "Type": 23, "99": 23, "'Q920182": 14, "'Glavni": 14, "bojni": 22, "tank": 126, "Santa": 367, "Mar\u00eda": 139, "Cardet": 1, "Mezhdurechensk": 1, "Thanpati": 1, "Sheaf": 1, "Square": 179, "'Q79007": 951, "'ulica": 854, "Mirella": 5, "Parutto": 1, "Maharagama": 1, "Kaal": 2, "Nicolai": 21, "Wammen": 1, "\u00c1ngel": 51, "Arroyo": 11, "BAFTA": 17, "Award": 555, "Adapted": 5, "Screenplay": 13, "'Q38033430": 126, "'Q732997": 28, "'British": 28, "Film": 370, "Awards": 261, "Kid": 55, "Colt": 10, "Megan": 18, "Gerety": 1, "Papamoa": 2, "Beach": 259, "1997": 80, "mayoral": 10, "Marawi": 1, "WWVH": 1, "Rowing": 9, "'Q1863818": 68, "'Q1595639": 59, "'maritime": 52, "museum": 378, "'local": 350, "Benso": 1, "Cavour": 4, "Manami": 1, "Nomoto": 1, "cylinder": 3, "block": 107, "Faroe": 6, "Islands": 274, "Fabi\u00e1n": 7, "Monz\u00f3n": 3, "Heemstede": 1, "Delfski": 2, "voznik": 2, "bojnega": 1, "voza": 1, "'Q179700": 109, "'Kip": 88, "Comitas": 27, "raybaudii": 1, "Adubato": 1, "Kosciuszko": 5, "Penion": 1, "Promina": 1, "'Q57058": 487, "Hrva\u0161ke": 492, "Heathrow": 3, "Connect": 2, "'Q1192191": 15, "'airport": 14, "rail": 63, "link": 16, "Imes": 1, "Don": 261, "Mattera": 2, "Quercus": 25, "virginiana": 5, "Isle": 81, "Stypopodium": 2, "Champdieu": 1, "Iquitos": 1, "Altmar": 1, "Donnie": 10, "Sadler": 6, "Jo\u017ee": 160, "Stanonik": 3, "alpinist": 39, "Saskatchewan": 60, "Ely": 23, "'Q422211": 84, "'Site": 64, "Scientific": 86, "Interest": 72, "Naomi": 16, "Mitchison": 1, "Cuvio": 1, "Kafes": 1, "Midhurst": 2, "Interstate": 78, "64": 20, "Camp": 117, "Kabeyun": 1, "Vladimir": 203, "Putin": 3, "ruski": 29, "dr\u017eavnik": 6, "Vladimirovi\u010d": 13, "Jone": 4, "Tawake": 1, "Saadj\u00e4rve": 1, "Polar": 13, "Apison": 1, "Yazid": 3, "Mansouri": 3, "Tattoo": 15, "Staples": 6, "Pabianice": 2, "Dragonlord": 1, "Mlakar": 15, "Matja\u017e": 55, "Kocbek": 4, "Cecilia": 20, "Cheung": 5, "Voskhod": 3, "1": 341, "'Q841176": 6, "'Voskhod": 4, "Christopher": 179, "Paolini": 4, "Peravoor": 1, "\u0160entur\u0161ka": 2, "Gora": 69, "Nailsea": 2, "Momina": 1, "Duraid": 1, "MOSQUITO": 1, "'Q8366": 26, "'Algoritem": 26, "Jaret": 2, "Reddick": 5, "Finnmark": 1, "'Q192299": 38, "'Q83640434": 15, "'Okro\u017eja": 38, "Norve\u0161ke": 709, "classical": 11, "liberalism": 4, "'Q12909644": 16, "'Q179805": 8, "filozofija": 10, "Kaspiysk": 2, "Ngatea": 1, "Deeping": 3, "St": 235, "Nicholas": 118, "Cosmic": 19, "Odyssey": 15, "'Q3297186": 98, "'limited": 102, "Freeman": 46, "Dennison": 7, "Cannabis": 4, "Buyers": 2, "'Q43229": 1090, "'organizacija": 864, "Kadi\u0107": 2, "hokejist": 143, "Kadi\u010d": 1, "Secretary": 117, "Lehmann": 10, "Hyalocrea": 1, "Highway": 365, "27": 16, "Krompir": 1, "'Q2095": 63, "'hrana": 60, "Bayard": 12, "Veiller": 1, "Ovalipes": 2, "ocellatus": 2, "Bowes": 6, "Chilca": 1, "England": 748, "rugby": 67, "union": 101, "Musante": 1, "Princ": 14, "Admetula": 8, "atopodonta": 1, "California": 286, "Polytechnic": 15, "'Q875538": 536, "'Q23002039": 413, "'javna": 428, "univerza": 461, "Edward": 508, "Larrabee": 2, "Shawn": 40, "Thornton": 37, "Minolia": 9, "cincta": 3, "Theophilus": 12, "Rodenbough": 1, "B\u00f6rse": 2, "M\u00fcnchen": 21, "'Q11691": 131, "'Q41176": 1038, "'stock": 136, "exchange": 109, "'zgradba": 874, "Sulkava": 1, "SC": 82, "Rheindorf": 1, "Altach": 1, "vila": 22, "Barran": 1, "Bhadohi": 1, "Life": 350, "Sweet": 98, "Chang": 16, "Klang": 5, "'Q475061": 132, "'amphoe": 132, "Sergei": 36, "Samsonov": 1, "Xaniopyramis": 1, "Un": 24, "dramma": 2, "borghese": 2, "Adam": 273, "'Q62834786": 3, "Castelli": 7, "Rocket": 24, "'Q1318295": 6, "'pripoved": 4, "Nuclear": 41, "Threat": 5, "Initiative": 4, "Universitetsholmen": 1, "Gemmula": 35, "tessellata": 5, "Seip": 1, "Atascosa": 2, "Ram": 44, "Holder": 7, "Kerr": 34, "PyQt": 1, "'Q510878": 2, "'Q29642950": 7, "'Q1193246": 44, "'Q341": 933, "'widget": 28, "toolkit": 29, "'Prosto": 610, "programje": 617, "Albany": 32, "Madame": 22, "Giry": 3, "Stade": 56, "Auguste": 31, "Delaune": 1, "'Q1154710": 748, "'association": 1430, "Ran": 7, "'Q1093580": 120, "'Han": 80, "surname": 88, "Carrsville": 1, "2016": 78, "'Q3186692": 820, "'Q19828": 189, "'Q217036": 27, "'calendar": 706, "year": 812, "'Prestopno": 126, "leto": 492, "Matthildur": 1, "\u00deorsteinsd\u00f3ttir": 1, "Dani\u00e8le": 4, "Rochon": 3, "Fred": 180, "Armisen": 1, "Please": 19, "Turn": 22, "Over": 107, "Keyzer": 1, "Jujubinus": 16, "baudoni": 1, "Ghanerao": 1, "ALGOL": 4, "dru\u017eina": 40, "imperativnih": 1, "ra\u010dunalni\u0161kih": 9, "programskih": 2, "jezikov": 6, "'Q9143": 290, "'Q28922885": 22, "'Q21562092": 28, "'Q28920117": 4, "'Programski": 216, "Thais": 18, "bimaculata": 4, "Mitchell": 152, "Glacier": 710, "'Q35666": 1506, "'ledenik": 1492, "Fathers": 6, "Sons": 39, "Ocean": 55, "Drive": 53, "Historic": 142, "Horace": 33, "Newton": 90, "Allen": 213, "Lord": 169, "1962": 45, "Asian": 67, "Dilkusha": 1, "Kothi": 2, "'Q109607": 135, "'ru\u0161evina": 78, "Cheng": 23, "Siu": 4, "Wai": 11, "Colorado": 62, "'Q62078547": 41, "'Q615150": 170, "'land-grant": 110, "university": 381, "WPHL": 5, "1908": 28, "Beata": 2, "Brookes": 2, "Jacksonville": 22, "Prince": 210, "Pauper": 3, "Movie": 49, "Meroveh": 1, "Kluuvi": 1, "Barry": 133, "Hughart": 1, "Jaka\u010dina": 1, "Mala": 52, "Montenegrin": 4, "League": 565, "'Q15991303": 477, "league": 548, "2010": 207, "Clemson": 6, "Tigers": 47, "Guido": 53, "Bonati": 1, "Ultrasonic": 1, "testing": 6, "'Q626700": 2, "'nondestructive": 2, "For": 66, "Love": 770, "Ray": 185, "J": 58, "G\u00fcnther": 44, "R\u00fcdel": 1, "Jeppe": 8, "Aakj\u00e6r": 1, "Jensen": 43, "Sauda": 1, "'Q755707": 653, "Franklin": 168, "Larkspur": 1, "Barbara": 144, "Hutton": 22, "Dejan": 39, "Maksi\u0107": 1, "Sizigij": 1, "astronomija": 4, "1977": 60, "general": 612, "'Q22696407": 18, "'Indian": 100, "Bulba": 2, "'Q1344": 973, "'Opera": 942, "Soulidium": 1, "Leeds": 31, "Bradford": 45, "Wisconsin": 55, "Fair": 53, "'Q2948561": 5, "Hlebine": 1, "Brazilije": 75, "1975": 57, "'Q7961": 48, "Inc": 61, "'Q41298": 615, "'revija": 588, "monolinuron": 1, "'Q178266": 20, "'Herbicid": 12, "Randy": 66, "Johnson": 328, "Ohio": 135, "67": 8, "Maxime": 15, "Gunst": 1, "HMAS": 30, "Westralia": 1, "O": 72, "195": 4, "Julio": 49, "Salvador": 46, "Riccardo": 21, "Campa": 2, "Karinska": 1, "Mathikettan": 1, "Shola": 2, "'Q46169": 497, "'Q56436498": 24, "'Narodni": 462, "Town": 214, "Ramongo": 2, "Sulawesi": 7, "'Q5098": 67, "Indonesia": 126, "Ricardo": 81, "Monreal": 3, "Lulworthia": 1, "Togavirusi": 1, "Verdaguer": 2, "y": 143, "Prat": 4, "Waterloo": 33, "Nigel": 57, "Worden": 2, "Elysia": 10, "lobata": 3, "Lojze": 30, "Dular": 6, "Maun": 2, "otok": 123, "Hrva\u0161kem": 142, "Kulcha": 1, "Bjelovar": 1, "Felix": 72, "Sipaliwini": 1, "Greccio": 1, "Raphe": 1, "Malik": 32, "Napster": 1, "'Q7397": 210, "'Q43060": 5, "'Programska": 166, "oprema": 214, "'online": 62, "music": 104, "store": 67, "Nesteroidna": 2, "protivnetna": 2, "u\u010dinkovina": 4, "Nesteroidni": 3, "antirevmatiki": 1, "Nesteroidno": 1, "protivnetno": 1, "zdravilo": 8, "antirevmatik": 2, "NSAID": 1, "zdravila": 34, "antiflogistik": 1, "Poljana": 9, "Kamnik": 29, "Carpenter": 31, "Nunatak": 140, "'Q194408": 602, "'nunatak": 414, "Burbank": 6, "'Q1080794": 696, "'Javna": 462, "Bowers": 11, "Mountains": 322, "'Q46831": 1836, "'gorovje": 1734, "Neoiphinoe": 2, "kroeyeri": 1, "Bad": 212, "Lausick": 1, "Bekonscot": 1, "'Q974968": 5, "'Q570116": 1026, "'miniature": 14, "'tourist": 606, "attraction": 610, "Buckhorn": 1, "Island": 1010, "Fagih": 1, "Tchibota": 1, "Rapocalypse": 1, "Tonna": 17, "luteostoma": 2, "Under": 76, "Siege": 49, "Territory": 59, "Lugal-Ane-Mundu": 1, "\u00c1ngeles": 6, "Rundle": 3, "Street": 580, "Little": 409, "Dunham": 11, "Rennes": 4, "Ga\u0161par\u00edk": 1, "Wolf": 100, "teni\u0161ki": 3, "trener": 17, "Cowans": 1, "Ford": 149, "Hydroelectric": 3, "Stilifer": 6, "barroni": 1, "Brent": 50, "Brockman": 2, "Cambodia": 52, "Carrozzeria": 3, "Fissore": 1, "'Q786820": 513, "'automobile": 366, "manufacturer": 534, "'Q7830213": 322, "Jersey": 677, "Fertile": 2, "samostan": 32, "klo\u0161ter": 1, "Nysted": 2, "CityLink": 1, "H\u00e4meenmaa": 1, "'Q559026": 198, "'ship": 200, "class": 517, "Serge": 38, "Robichaud": 2, "Alfonso": 68, "Asturias": 11, "H.": 223, "Steuart": 1, "Cardiopteridaceae": 1, "Kike": 1, "Boned": 1, "Saul": 29, "Milwaukee": 16, "Mile": 30, "Holgado": 1, "Romero": 29, "Faulkner": 11, "Alvania": 91, "Kyon": 1, "Ki": 33, "Charlotte": 113, "Rothschild": 28, "NAACP": 5, "Image": 33, "Outstanding": 38, "Album": 65, "'Q1153257": 8, "'NAACP": 8, "hairstyling": 1, "product": 6, "Luc": 26, "Leblanc": 3, "Olivella": 55, "walkeri": 4, "Saimaa": 3, "Finskem": 24, "Rafoo": 1, "Chakkar": 1, "Channing": 5, "Bock": 10, "Network": 51, "'Q1061197": 45, "network": 212, "Stanis\u0142aw": 50, "Karubin": 1, "Na\u010delnik": 11, "General\u0161taba": 2, "Kopenske": 10, "vojske": 20, "general\u0161taba": 3, "kopenske": 5, "Cimbergo": 1, "Karol": 28, "R\u00f3mmel": 1, "Lycodon": 1, "tiwarii": 1, "Qalqilya": 1, "'Q43501": 247, "'\u017eivalski": 214, "vrt": 434, "Harvest": 17, "Kompania": 1, "Piwowarska": 1, "Colis\u00e9e": 4, "Pepsi": 3, "Camarasa": 2, "Jerzy": 28, "Lec": 1, "Anglije": 514, "2014": 145, "'Q41520": 262, "Kra\u0161i\u0107": 1, "Sheen": 8, "Gia": 6, "Carides": 2, "Nana": 19, "Mehdi": 31, "Pashazadeh": 1, "Voices": 15, "Music": 329, "USS": 303, "Pink": 48, "'Q12859788": 262, "'steamship": 232, "Dekan": 2, "Collection": 42, "Sudheer": 1, "Varma": 6, "J\u00fcchen": 1, "Priscilla": 13, "Chan": 32, "Kapoor": 38, "Warner": 47, "Ulysses": 13, "S.": 197, "Grant": 141, "Simpson": 67, "Hyalina": 6, "chicoi": 1, "Sancho": 13, "Castile": 29, "Fata": 3, "Morgana": 3, "Ko\u015bciecha": 1, "Graffham": 1, "newspapers": 2, "Milo": 9, "Mi\u0107unovi\u0107": 3, "\u017diga": 20, "Graf": 21, "Williamson": 39, "Free": 131, "Mechanical": 6, "Trades": 5, "'Q2385804": 281, "'izobra\u017eevalna": 204, "ustanova": 209, "Dye": 4, "McCloud": 5, "redband": 1, "trout": 6, "karcinolog": 1, "Ralph": 110, "Cudworth": 3, "Amanda": 43, "Michalka": 4, "AJ": 3, "Ali": 211, "Sabri": 6, "Fallbach": 1, "Waterfall": 9, "'Q34038": 299, "'Slap": 292, "Georgia": 108, "Partisan": 2, "'Q1542343": 50, "'independent": 346, "record": 66, "label": 49, "Boys": 108, "Band": 96, "Ayo": 4, "'Q1062710": 160, "Bolivia": 174, "Upper": 121, "East": 563, "Kirtling": 1, "Tower": 204, "Bahar": 5, "Raimundo": 7, "Pais": 3, "Riba": 4, "Vizela": 2, "Clooney": 2, "Joe": 353, "Smooth": 12, "Rhetus": 1, "arcius": 1, "Supporting": 21, "Actor": 35, "'Q1350697": 18, "'National": 262, "Stirling": 30, "fielder": 2, "'Q1151733": 26, "'baseball": 518, "position": 80, "Terror": 26, "Mechagodzilla": 3, "Morne": 4, "Trois": 2, "Pitons": 2, "Trava": 5, "Lo\u0161ki": 5, "Potok": 22, "Harold": 126, "Melvin": 20, "Blue": 327, "Notes": 12, "Speothos": 1, "venaticus": 1, "08": 10, "Homburg": 4, "Facts": 5, "Reunion": 17, "'Q506240": 1170, "Shan": 13, "Lloyd": 114, "Mateur": 1, "Tim": 218, "Rieniets": 1, "Vevey": 1, "\u0160vici": 45, "'Q54935504": 150, "Keikyu": 1, "'Q8018268": 5, "Climax": 6, "mine": 58, "'Q820477": 227, "'Rudnik": 218, "1951": 30, "Ontario": 184, "Wijnandsrade": 1, "Triptih": 4, "Solidarno\u015b\u0107": 1, "'Q178790": 115, "'Sindikat": 110, "Kulob": 3, "'Q4389115": 1, "'Q12134916": 27, "'center": 20, "oblast": 164, "'Q3658341": 34, "'Q15773317": 94, "'Q16132073": 1, "'Q178885": 65, "'Bo\u017eanstvo": 52, "Belarus": 20, "2013": 146, "\u0141owicz": 2, "Lowicz": 1, "Sepik": 4, "languages": 159, "9": 84, "Rho": 20, "Fiera": 2, "metro": 83, "Vard\u00f8": 1, "Vardo": 1, "Morris": 114, "Natrijev": 14, "hidrogenkarbonat": 1, "'Q12140": 523, "'zdravilo": 304, "B.": 182, "Maitra": 1, "Tokoro": 1, "Eastman": 9, "Far": 56, "Cry": 42, "videoigra": 258, "iz": 427, "leta": 293, "2008": 194, "Wallowa": 3, "Rati": 2, "Agnihotri": 4, "Univerza": 89, "Tuzli": 1, "Strabomantis": 1, "Vlado": 28, "Nedanovski": 1, "Chichele": 3, "Professorship": 3, "Breg": 25, "\u017dirovnica": 11, "Liberia": 15, "'Q5119": 1069, "'Q2292572": 53, "'glavno": 620, "Costa": 158, "Rica": 81, "Warren": 149, "Michelson": 4, "Beaumont": 48, "Terminal": 29, "'Q222910": 714, "'kompilacijski": 690, "Lopar": 1, "Go": 145, "Murphy": 105, "1987": 63, "mo\u0161ki": 132, "Surahammar": 1, "Abyss": 5, "Vliet": 4, "Commons": 16, "'Q20437094": 16, "'installation": 14, "Selters": 1, "\u0160tirinajsta": 1, "egip\u010danska": 23, "dinastija": 35, "Port": 202, "Fourchon": 2, "Grayson": 16, "Teres\u00f3polis": 1, "Hud\u017eou": 1, "Caotun": 1, "Moford": 1, "Principal": 8, "Private": 49, "Malatesta": 15, "Arcellinida": 1, "Bente": 4, "Scavenius": 1, "100": 34, "Officer": 11, "Neotheropoda": 1, "Vertical": 2, "Limit": 7, "Phineas": 5, "Newborn": 3, "Bengt": 13, "Lidner": 1, "Umachiri": 1, "Distric": 1, "Freeport": 7, "Copenhagen": 17, "'Q283202": 53, "'harbor": 42, "Caixa": 2, "'Q2917176": 3, "'Q22687": 315, "'Q650241": 182, "'Banka": 154, "'financial": 94, "C.": 213, "Lucas": 73, "Meghalaya": 1, "Gail": 14, "Simone": 49, "Moreno": 51, "Rojo": 4, "Jessica": 40, "Hamby": 1, "Avella": 1, "ob\u010dina": 948, "Norma": 14, "Precision": 3, "gozd": 15, "Duggie": 2, "Fields": 46, "Hard": 69, "Bottom": 21, "Norwalk": 8, "Community": 188, "'Q1336920": 224, "'community": 1100, "Epsom": 5, "Ewell": 5, "'Q1006876": 329, "'Q1187580": 445, "'Q7897276": 983, "'non-metropolitan": 398, "'unparished": 616, "Virtuos": 1, "Speaker": 28, "Knesset": 2, "Marietta": 9, "'Q189004": 268, "'Kolid\u017e": 238, "Mayne": 5, "Kamavarapukota": 1, "'Q860861": 386, "'skulptura": 344, "Doganica": 1, "Grafem": 1, "Delmont": 2, "Kjell": 17, "S\u00f8bak": 1, "Casey": 56, "Castle": 438, "Dolo\u010deni": 1, "integral": 7, "Phyle": 2, "Pato": 5, "Fu": 35, "Major": 90, "Mining": 8, "Sites": 13, "Wallonia": 2, "Heel": 3, "Karin": 22, "Janke": 1, "Georg": 167, "Gerst\u00e4cker": 1, "YYZ": 1, "'Q639197": 22, "'instrumental": 16, "Mathews": 11, "Kerry": 34, "Mamestra": 1, "Craig": 157, "Russell": 154, "Popeye": 2, "'Q24869": 307, "'feature": 292, "Convention": 54, "Elimination": 1, "All": 293, "Forms": 6, "Discrimination": 3, "against": 4, "Women": 95, "'Q131569": 73, "'Q1414472": 3, "'Q79700418": 2, "'Mednarodna": 68, "pogodba": 79, "Aleksander": 152, "Semak": 2, "Bogan": 3, "Rosemont": 8, "Thoburn": 1, "Taxi": 15, "Tunnel": 58, "Vision": 23, "This": 164, "Warning": 18, "Nikolaj": 78, "Ehlers": 4, "Lowrell": 1, "Krakowski": 2, "'Q1759852": 27, "'sculpture": 22, "garden": 61, "powelli": 6, "Hood": 42, "Johann": 304, "Christian": 362, "Gottlieb": 26, "Ackermann": 9, "Boto\u0219ani": 3, "St\u00e9phane": 35, "Rugonumugabo": 1, "Stymfalia": 1, "Nerita": 9, "undata": 3, "Nils": 39, "Torvalds": 5, "finsko-\u0161vedski": 2, "novinar": 49, "\u010dlan": 3, "Evropskega": 2, "parlamenta": 5, "Launceston": 4, "Cornwallu": 2, "Anglija": 128, "S\u00e9": 4, "Keith": 144, "Westmoreland": 8, "RMS": 23, "Titanic": 17, "Britanski": 29, "potni\u0161ki": 3, "\u010dezoceanski": 2, "parnik": 3, "zgrajen": 1, "potopljen": 1, "1912": 28, "'Q3362987": 6, "'Q2055880": 33, "'Q852190": 62, "'passenger": 26, "'shipwreck": 40, "Louis": 380, "Trichardt": 1, "Joey": 46, "Scarbury": 1, "Fitzroy": 10, "Ilju\u0161in": 6, "DB-3": 1, "Philippine": 36, "Air": 574, "Force": 356, "'Q61883": 148, "'Vojno": 142, "letalstvo": 160, "Gunther": 9, "Margrave": 42, "Merseburg": 4, "Thoothukudi": 3, "Gairola": 1, "Waveland": 2, "Agence": 1, "France-Presse": 1, "'Q192283": 37, 